// Localized versions of Info.plist keys.

CFBundleName				= "AirPort Basstationsagent";
CFBundleDisplayName			= "AirPort Basstationsagent";
NSHumanReadableCopyright	= "Copyright © 2006-2009 Apple Inc. Alla rättigheter förbehålls.";
